{
  "placeName": "MONT BLANC – Odontología y Estética Facial",
  "googleUrl": "https://maps.google.com/?q=MONT+BLANC+%E2%80%93+Odontolog%C3%ADa+y+Est%C3%A9tica+Facial",
  "reviews": [
    {
      "author": "María Angélica Cortés",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace un mes",
      "text": "Llegué al Doc Padilla por recomendación de una amiga y la verdad es que superó mis expectativas. Nunca me había sentido tan bien atendida, te hace perder los miedos del dentista y a todo le pone algo de humor y eso me encantó, no sentí la anestesia y los resultados me encantaron porque te muestra el antes y después. Muy muy recomendado.",
      "source": "Google"
    },
    {
      "author": "María Antonia Tabilo",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace 2 meses",
      "text": "La atención es muy buena, la doctora Javiera Jara me explicó super bien lo que tenía en mi muelita y el tratamiento a realizar. Además tiene una mano super liviana que ni sentí la anestesia, y me ayudó bastante el tema de los pagos porque tienen un arancel especial rebajado con FONASA. Totalmente recomendado!!",
      "source": "Google"
    },
    {
      "author": "Natalia Bravo",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace 2 meses",
      "text": "Excelente doctora, Javiera Jara. Tengo una experiencia maravillosa con ella, es muy atenta, destaca su profesionalismo con muchos conocimientos, explica todo el proceso en detalles, tanto los pro y los contra. Es muy positiva y genera desde el primer momento confianza y tranquilidad, su calidad humana y empatía hacia el paciente es admirable, lejos la mejor y muy cordial. La recomiendo totalmente.",
      "source": "Google"
    },
    {
      "author": "Guillermo Andrés",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace un mes",
      "text": "El doc me explicó re bien lo que tenía en una pantalla gigante así que al fin entendí mi problema, aparte que lo resolvió rápido y con precio FONASA así que no me dolió ni la muela ni el bolsillo y la atención un 7 impeque.",
      "source": "Google"
    },
    {
      "author": "Cynthia Paloma Perry Pasten",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace 2 meses",
      "text": "Excelente atención profesional y calidad humana, una paciencia única para todas las edades... vocación al 100% es una dentista 10 de 10...",
      "source": "Google"
    },
    {
      "author": "Isabella Salas Perry",
      "avatar": null,
      "rating": 5,
      "relativeTime": "Hace 2 meses",
      "text": "Muy buena atención, profesional amable para explicar y atender a los distintos pacientes. 100% recomendados.",
      "source": "Google"
    }
  ]
}
